/* Add printer popup menu item */
"Add Printer..." = "Añadir impresora…";

/* cancel title */
"Add to Queue" = "Añadir a la cola";

/* cancel title The label for the cancel button. */
"Cancel" = "Cancelar";

/* Continue title The label for the confirmation button. */
"Continue" = "Continuar";

/* standard title for copies and pages pde */
"Copies & Pages" = "Copias y páginas";

/* Error alert message when can't save a PDF or postscript file */
"Could not save to path \'%@\', please choose a different path" = "El archivo no se ha podido guardar en “%@”. Elija una ubicación diferente.";

/* Delete Preset Menu Item */
"Delete" = "Eliminar";

/* Last Menu item in the PDF Services popdown menu */
"Edit Menu..." = "Editar menú…";

/* Error alert title when can't save a PDF or postscript file */
"Error" = "Error";

/* Accessibility description for the button that expands the print dialog. */
"Expanding Print Dialog" = "Ampliar diálogo de impresión";

/* Fax button */
"Fax" = "Fax";

/* Stopped alert queue info */
"If you do not want to restart the printing of jobs, you may add this job to the queue for later printing. If you select Continue and the printing of jobs cannot be restarted, this job will automatically be added to the queue." = "Si no reanuda la impresión ahora, puede añadir este trabajo a la cola para que se imprima más tarde. Si selecciona Continuar y no se reanuda la impresión, este trabajo se añadirá a la cola de la impresora.";

/* Last Used Settings Preset Menu Item */
"Last Used Settings" = "Últimos ajustes utilizados";

/* Local host name in printer tooltip */
"Local" = "Local";

/* Tooltip for printer with an unknown location */
"Local zone" = "Zona local";

/* Tooltip for printer with an unknown location */
"Location Unknown" = "Ubicación desconocida";

/* Tooltip for printer with location and host */
"Location: %@\nHost: %@" = "Ubicación: %1$@\nServidor: %2$@";

/* Tooltip for printer with just host */
"Location: Unknown\nHost: %@" = "Ubicación: desconocida\nServidor: %@";

/* Text in the print dialog when there is low supplies or toner */
"Low" = "Baja";

/* Text in the print dialog when there is low ink */
"Low Ink" = "Nivel de tinta bajo";

/* Menu Item when no fax is available */
"No Fax Selected" = "Ningún fax seleccionado";

/* Menu Item when no printer is available */
"No Printer Selected" = "Ninguna impresora seleccionada";

/* Tile  of Page Setup Window */
"Page Setup" = "Ajustar página";

/* Print button */
"Print" = "Imprimir";

/* Edit printer list popup menu item */
"Print & Fax Preferences..." = "Panel de preferencias Impresión y Fax…";

/* Stopped alert queue message */
"Printing of jobs for this printer is stopped. Do you want to continue and restart the printing of jobs?" = "Esta impresora está detenida. ¿Desea reanudar la impresión?";

/* Label for the Rename Preset dialog */
"Rename Preset To:" = "Renombrar el preajuste por:";

/* Rename Preset Menu Item */
"Rename..." = "Renombrar…";

/* Last item in the Page Setup Settings popup when option key is pressed */
"Restore Original Default" = "Restaurar ajustes por omisión originales";

/* Save button Save new Preset Menu Item */
"Save" = "Guardar";

/* Last item in the Page Setup Settings popup */
"Save As Default" = "Guardar como ajuste por omisión";

/* Save As Preset Menu Item */
"Save As..." = "Guardar como…";

/* Label for the Save Preset dialog */
"Save Preset As:" = "Guardar preajuste como:";

/* Standard Preset Menu Item */
"Standard" = "Estándar";

/* Conflicting options alert message */
"The %@ option, %@, is not available when %@ is set to %@." = "La opción %1$@, %2$@, no está disponible cuando el valor de %3$@ es %4$@.";

/* Error message in alert when the can't make the settings. */
"The document could not be printed.\n\nError = %d." = "El documento no ha podido imprimirse.\n\nError = %d.";

/* Error message in alert when the preset name is already in use */
"The preset name \"%@\" is already taken. Please choose a different name." = "Ya existe un preajuste con el nombre “%@”. Por favor, elija otro nombre.";

/* Error message in alert when the preset name is empty */
"The preset name is blank. Please enter a preset name." = "El campo del nombre del preajuste está vacío. Introduzca un nombre.";

/* Error message in print dialog alert when the selected printer is invalid. */
"The printer that is selected is invalid." = "La impresora seleccionada no es válida.";

/* Conflicting options info message */
"To set %@ to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Para ajustar %1$@ a %2$@, seleccione Continuar. Para mantener los ajustes anteriores de %3$@, elija Cancelar.";

/* Paper Size Label */
"Paper Size" = "Tamaño del papel";

/* Uninstalled option paper size alert message */
"The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured." = "La opción de %@, %@, no está disponible porque el hardware necesario no está instalado o los ajustes de la cola de impresión no están correctamente configurados.";

/* Conflicting paper size alert message */
"The %@ option, %@, is not available when the destination paper size is set to %@." = "La opción %@, %@, no está disponible cuando el tamaño del papel de destino es %@.";

/* Conflicting paper size info message */
"To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Para ajustar las dimensiones a %@, seleccione Continuar. Para mantener los ajustes anteriores de %@, elija Cancelar.";

/* Conflicting destination paper alert message */
"The destination paper, %@, is not available when %@ is set to %@." = "El papel de destino, %@, no está disponible cuando el valor de %@ es %@.";

/* Conflicting destination paper info message */
"To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel." = "Para ajustar %@ a %@, seleccione Continuar. Para mantener los ajustes anteriores del papel de destino, elija Cancelar.";

/* Default (fallback) file name */
"Untitled" = "Sin título";

/* Error message in print dialog alert when the user is not authorized to use the selected printer. */
"You are not authorized to print to the selected printer." = "No está autorizado a imprimir en la impresora seleccionada.";

/* NO_FAX_MODEMS_MESSAGE */
"No fax modems were found." = "No se ha encontrado ningún módem fax.";
